<?php 



/*

Template Name: Contact Template



*/



get_header();

?>





<div class="contactPageBack">

    <div class="contactPage mainView">

        <div class="generalHeading centeredText highMargined mediumWeight">

            <h1>تماس با ما</h1>

            <span>دیگر راه‌های ارتباطی با دکتر یوسف شفائی خانقاه</span>

        </div>

        <p class="bottomBorder">همراهان عزیز، از طریق شماره تماس های زیر می‌توانید با مطب دکتر یوسف شفائی خانقاه در ارتباط باشید. همچنین با تکمیل فرم زیر می‌توانید نظرات، انتقادات، پیشنهادات و پیام خود را با دکتر در میان بگذارید. تنها پس از 24 ساعت پیام ارسالی شما از طریق فرم زیر، پاسخ داده می‌شود. لطفا قبل از مراجعه به مطب با کلینیک تماس بگیرید و هماهنگی‌های لازم را انجام دهید.</p>

        <div class="contactUsPageParent">

            <div class="contactUsRight">

                <h3 class="mediumWeight">آدرس و شماره تماس</h3>

                <a href="tel:+9886124856" class="lightParagraph generalCU">

                    <svg width="20px" height="20px" fill="#1d3141" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 287.32 287.32" style="enable-background:new 0 0 287.32 287.32" xml:space="preserve"><path d="M267.749 191.076c-14.595-11.729-27.983-17.431-40.93-17.431-18.729 0-32.214 11.914-44.423 24.119-1.404 1.405-3.104 2.06-5.349 2.06-10.288.001-28.387-12.883-53.794-38.293-29.89-29.892-41.191-48.904-33.592-56.506 20.6-20.593 27.031-41.237-4.509-80.462C73.861 10.51 62.814 3.68 51.38 3.68c-15.42 0-27.142 12.326-37.484 23.202-1.788 1.88-3.477 3.656-5.133 5.312-11.689 11.688-11.683 37.182.017 68.2 12.837 34.033 38.183 71.055 71.37 104.247 25.665 25.663 53.59 46.403 80.758 60.328 23.719 12.158 46.726 18.672 64.783 18.672h.007c11.3 0 20.479-2.465 26.541-7.478 12.314-10.181 35.234-29.039 35.081-51.439-.084-12.014-6.667-23.273-19.571-33.648z"></path></svg>

                    <span>86124856</span>

                </a>

                <a href="tel:+9888840167" class="lightParagraph generalCU">

                    <svg width="20px" height="20px" fill="#1d3141" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 287.32 287.32" style="enable-background:new 0 0 287.32 287.32" xml:space="preserve"><path d="M267.749 191.076c-14.595-11.729-27.983-17.431-40.93-17.431-18.729 0-32.214 11.914-44.423 24.119-1.404 1.405-3.104 2.06-5.349 2.06-10.288.001-28.387-12.883-53.794-38.293-29.89-29.892-41.191-48.904-33.592-56.506 20.6-20.593 27.031-41.237-4.509-80.462C73.861 10.51 62.814 3.68 51.38 3.68c-15.42 0-27.142 12.326-37.484 23.202-1.788 1.88-3.477 3.656-5.133 5.312-11.689 11.688-11.683 37.182.017 68.2 12.837 34.033 38.183 71.055 71.37 104.247 25.665 25.663 53.59 46.403 80.758 60.328 23.719 12.158 46.726 18.672 64.783 18.672h.007c11.3 0 20.479-2.465 26.541-7.478 12.314-10.181 35.234-29.039 35.081-51.439-.084-12.014-6.667-23.273-19.571-33.648z"></path></svg>

                    <span>88840167</span>

                </a>

                <a href="tel:+9845186971" class="lightParagraph generalCU">

                    <svg width="20px" height="20px" fill="#1d3141" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 287.32 287.32" style="enable-background:new 0 0 287.32 287.32" xml:space="preserve"><path d="M267.749 191.076c-14.595-11.729-27.983-17.431-40.93-17.431-18.729 0-32.214 11.914-44.423 24.119-1.404 1.405-3.104 2.06-5.349 2.06-10.288.001-28.387-12.883-53.794-38.293-29.89-29.892-41.191-48.904-33.592-56.506 20.6-20.593 27.031-41.237-4.509-80.462C73.861 10.51 62.814 3.68 51.38 3.68c-15.42 0-27.142 12.326-37.484 23.202-1.788 1.88-3.477 3.656-5.133 5.312-11.689 11.688-11.683 37.182.017 68.2 12.837 34.033 38.183 71.055 71.37 104.247 25.665 25.663 53.59 46.403 80.758 60.328 23.719 12.158 46.726 18.672 64.783 18.672h.007c11.3 0 20.479-2.465 26.541-7.478 12.314-10.181 35.234-29.039 35.081-51.439-.084-12.014-6.667-23.273-19.571-33.648z"></path></svg>

                    <span>45186971</span>

                </a>

                <a href="tel:+9809912551226" class="lightParagraph generalCU">

                    <svg width="20px" height="20px" fill="#1d3141" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 287.32 287.32" style="enable-background:new 0 0 287.32 287.32" xml:space="preserve"><path d="M267.749 191.076c-14.595-11.729-27.983-17.431-40.93-17.431-18.729 0-32.214 11.914-44.423 24.119-1.404 1.405-3.104 2.06-5.349 2.06-10.288.001-28.387-12.883-53.794-38.293-29.89-29.892-41.191-48.904-33.592-56.506 20.6-20.593 27.031-41.237-4.509-80.462C73.861 10.51 62.814 3.68 51.38 3.68c-15.42 0-27.142 12.326-37.484 23.202-1.788 1.88-3.477 3.656-5.133 5.312-11.689 11.688-11.683 37.182.017 68.2 12.837 34.033 38.183 71.055 71.37 104.247 25.665 25.663 53.59 46.403 80.758 60.328 23.719 12.158 46.726 18.672 64.783 18.672h.007c11.3 0 20.479-2.465 26.541-7.478 12.314-10.181 35.234-29.039 35.081-51.439-.084-12.014-6.667-23.273-19.571-33.648z"></path></svg>

                    <span>09912551226</span>

                </a>
                <a href="tel:+9809927270343" class="lightParagraph generalCU">

                    <svg width="20px" height="20px" fill="#1d3141" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 287.32 287.32" style="enable-background:new 0 0 287.32 287.32" xml:space="preserve"><path d="M267.749 191.076c-14.595-11.729-27.983-17.431-40.93-17.431-18.729 0-32.214 11.914-44.423 24.119-1.404 1.405-3.104 2.06-5.349 2.06-10.288.001-28.387-12.883-53.794-38.293-29.89-29.892-41.191-48.904-33.592-56.506 20.6-20.593 27.031-41.237-4.509-80.462C73.861 10.51 62.814 3.68 51.38 3.68c-15.42 0-27.142 12.326-37.484 23.202-1.788 1.88-3.477 3.656-5.133 5.312-11.689 11.688-11.683 37.182.017 68.2 12.837 34.033 38.183 71.055 71.37 104.247 25.665 25.663 53.59 46.403 80.758 60.328 23.719 12.158 46.726 18.672 64.783 18.672h.007c11.3 0 20.479-2.465 26.541-7.478 12.314-10.181 35.234-29.039 35.081-51.439-.084-12.014-6.667-23.273-19.571-33.648z"></path></svg>

                    <span>09927270343</span>

                </a>

                <a href="https://goo.gl/maps/CSEirNfMy3aM3Esd9" class="lightParagraph generalCU">

                    <svg width="20px" height="20px" fill="#1d3141" xmlns="http://www.w3.org/2000/svg" data-name="Layer 3" viewBox="0 0 24 24"><path d="M12 1.015a8.973 8.973 0 0 0-8.963 8.963c0 3.647 2.647 6.675 5.452 9.88.887 1.015 1.806 2.065 2.624 3.127a1.12 1.12 0 0 0 1.775 0c.818-1.062 1.737-2.112 2.624-3.127C18.315 16.653 20.963 13.625 20.963 9.978A8.973 8.973 0 0 0 12 1.015Zm0 12.324a3.361 3.361 0 1 1 3.361-3.361A3.361 3.361 0 0 1 12 13.339Z"></path></svg>

                    <span>تهران، خیابان مطهری، نرسیده به فجر، پلاک ۲۸۲، ساختمان پزشکان کوه نور، طبقه۴، واحد۱۴</span>

                </a>    

                <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1619.5535941410665!2d51.42416362803012!3d35.723582297757865!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3f8e01d14e98eb25%3A0x9b59a656ba601c14!2z2K_aqdiq2LEg24zZiNiz2YEg2LTZgdin24zbjA!5e0!3m2!1sfa!2s!4v1706079650039!5m2!1sfa!2s" width="85%" height="200" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>

                <div class="openDaysParent">

                    <h3 class="mediumWeight">روزهای کاری</h3>

                    <ul>

                        <li class="arrowListStyle">روزهای زوج (شنبه ، دوشنبه ، چهارشنبه)</li>

                        <li class="arrowListStyle">ساعت 16 الی 21</li>

                    </ul>

                </div>

                <div class="socialMediaSection">

                    <div class="lightText smallText bottomBorder centeredText">ما را در شبکه‌های اجتماعی دنبال کنید</div>

                    <div class="contactIconSocial centeredText">

						<a class="gradient1" href="https://www.instagram.com/dr.yousefshafaee/" target="_blank">

                        	<svg width="22px" height="22px" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M8 3C5.243 3 3 5.243 3 8v8c0 2.757 2.243 5 5 5h8c2.757 0 5-2.243 5-5V8c0-2.757-2.243-5-5-5H8zm0 2h8c1.654 0 3 1.346 3 3v8c0 1.654-1.346 3-3 3H8c-1.654 0-3-1.346-3-3V8c0-1.654 1.346-3 3-3zm9 1a1 1 0 0 0-1 1 1 1 0 0 0 1 1 1 1 0 0 0 1-1 1 1 0 0 0-1-1zm-5 1c-2.757 0-5 2.243-5 5s2.243 5 5 5 5-2.243 5-5-2.243-5-5-5zm0 2c1.654 0 3 1.346 3 3s-1.346 3-3 3-3-1.346-3-3 1.346-3 3-3z"></path></svg>

                    	</a>

						<a class="gradient1" href="https://www.aparat.com/Dr.YoussefShafai" target="_blank">

							<svg width="18px" height="18px" xmlns="http://www.w3.org/2000/svg" viewBox="-2 -2 72 72"><path d="M29.49,2,23.2.36A10.58,10.58,0,0,0,10.25,7.87L8.68,13.8A32.4,32.4,0,0,1,29.49,2Z"></path><path d="M1.9,39.33.36,45.14A10.58,10.58,0,0,0,7.87,58.08l6,1.6A32.41,32.41,0,0,1,1.9,39.33Z"></path><path d="M60.46,10.25,53.73,8.46a32.4,32.4,0,0,1,12.4,21.7l1.85-7A10.58,10.58,0,0,0,60.46,10.25Z"></path><path d="M38.69,66.26,45.14,68a10.58,10.58,0,0,0,12.94-7.51l1.82-6.84A32.42,32.42,0,0,1,38.69,66.26Z"></path><path d="M34.17,4.54A29.63,29.63,0,1,0,63.79,34.17,29.63,29.63,0,0,0,34.17,4.54ZM17.39,19.32a8.46,8.46,0,1,1,6.71,9.91A8.46,8.46,0,0,1,17.39,19.32ZM29.7,44.92A8.46,8.46,0,1,1,23,35,8.46,8.46,0,0,1,29.7,44.92Zm3.59-6.85a3.76,3.76,0,1,1,4.41-3A3.76,3.76,0,0,1,33.29,38.07ZM50.94,49a8.46,8.46,0,1,1-6.71-9.91A8.46,8.46,0,0,1,50.94,49Zm-5.6-15.68a8.46,8.46,0,1,1,9.91-6.71A8.46,8.46,0,0,1,45.34,33.33Z"></path></svg>

						</a>

						<a class="gradient1" href="https://www.linkedin.com/in/drshafaee/" target="_blank">

							<svg width="20px" height="20" viewBox="-2 -2 24 24" xmlns="http://www.w3.org/2000/svg" preserveAspectRatio="xMinYMin" class="jam jam-linkedin"><path d="M19.959 11.719v7.379h-4.278v-6.885c0-1.73-.619-2.91-2.167-2.91-1.182 0-1.886.796-2.195 1.565-.113.275-.142.658-.142 1.043v7.187h-4.28s.058-11.66 0-12.869h4.28v1.824l-.028.042h.028v-.042c.568-.875 1.583-2.126 3.856-2.126 2.815 0 4.926 1.84 4.926 5.792zM2.421.026C.958.026 0 .986 0 2.249c0 1.235.93 2.224 2.365 2.224h.028c1.493 0 2.42-.989 2.42-2.224C4.787.986 3.887.026 2.422.026zM.254 19.098h4.278V6.229H.254v12.869z"></path></svg>

						</a>

						<!-- <a class="gradient1" href="#">

							<svg width="20" height="20" viewBox="0 0 48 48" xmlns="http://www.w3.org/2000/svg"><path d="M41.42 7.309s3.885-1.515 3.56 2.164c-.107 1.515-1.078 6.818-1.834 12.553l-2.59 16.99s-.216 2.489-2.159 2.922c-1.942.432-4.856-1.515-5.396-1.948-.432-.325-8.094-5.195-10.792-7.575-.756-.65-1.62-1.948.108-3.463L33.648 18.13c1.295-1.298 2.59-4.328-2.806-.649l-15.11 10.28s-1.727 1.083-4.964.109l-7.016-2.165s-2.59-1.623 1.835-3.246c10.793-5.086 24.068-10.28 35.831-15.15Z"></path></svg>

						</a> -->

                        <a class="gradient1" href="https://www.youtube.com/channel/UCQB_g1Vq6IP57kfoecV9rIQ" target="_blank">

                            <svg width="20" height="20" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg"><path d="M941.3 296.1a112.3 112.3 0 0 0-79.2-79.3C792.2 198 512 198 512 198s-280.2 0-350.1 18.7A112.12 112.12 0 0 0 82.7 296C64 366 64 512 64 512s0 146 18.7 215.9c10.3 38.6 40.7 69 79.2 79.3C231.8 826 512 826 512 826s280.2 0 350.1-18.8c38.6-10.3 68.9-40.7 79.2-79.3C960 658 960 512 960 512s0-146-18.7-215.9zM423 646V378l232 133-232 135z"></path></svg>

						</a>

					</div>

                </div>







            </div>

            <div class="contactUsLeft darkBorder highRadius mediumPadding">

                <?php echo do_shortcode('[contact-form-7 id="17" title="فرم تماس 1"]') ?>

            </div>

        </div>

    </div>

</div>



































<!-- <div class="contactInformation"><a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/mail.svg" alt="">info@essemon.com</a>

    <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/phone.svg" alt="">021-65013015</a>

    <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/address.svg" alt="">طرشت - بلوار صالحی - نبش بلوار اکبری- برج فناوری طرشت - واحد ۰۳</a>

    <div class="socialSection">

        <div class="socialSectionText">ما را در شبکه‌های اجتماعی دنبال کنید</div>

        <div class="socialSectionIcon">

            <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/telegram.svg" alt=""></a>

            <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/linkedin.svg" alt=""></a>

            <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/facebook.svg" alt=""></a>

            <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/instagram.svg" alt=""></a>

        </div>

    </div>

</div> -->









































<?php 

get_footer();